window.COPY={
  "labels": {
    "remote": "Иван управляет краном из офиса",
    "rush": "Быстрее начать погрузку, отправив Ивана на ближайший к барже кран.",
    "wait": "Дождаться плановой работы крана через 3 часа.",
    "petr": "Попросить Петра помочь"
  },
  "results": {
    "remote": [
      "Оказывается, так тоже можно — Ивану не пришлось подниматься на кран.",
      "Он с комфортом расположился в специальном кресле, включил систему удаленного управления и погрузил (подарок) за считаные минуты.",
      "Такие системы — последний писк крановой моды: они уже обеспечивают безопасность и комфорт крановщиков в «Газпром нефти»."
    ],
    "rush": [
      "Иван поспешил на кран вне графика — не каждый день баржей отправляют такие добрые подарки. Он потратил много сил на подъем в кабину и на путь туда и обратно."
    ],
    "wait": [
      "Кран приступил к погрузке по графику. За это время баржа с оборудованием для месторождения ушла по расписанию — задерживать ее из-за подарка нельзя. Поэтому придется ждать следующее судно целые сутки."
    ],
    "petr": [
      "Петр согласился помочь по старой дружбе, пересел на нужный кран и погрузил (подарок) на баржу. Теперь он придет (персонажу) вовремя!",
      "Петр выручил вас, но его собственная погрузка началась позже. Часть груза пришлось отправлять следующим рейсом."
    ]
  },
  "sourceIds": {
    "remote": [
      "77362BA7",
      "5A05E1F5",
      "44E790DE"
    ],
    "rush": [
      "27629778"
    ],
    "wait": [
      "14753450"
    ],
    "petr": [
      "42344E38",
      "64BD7433"
    ]
  },
  "question": "Как погрузить подарок на баржу?"
};
